[
  "obsidian-linter",
  "dataview",
  "markdown-attributes",
  "obsidian-icon-folder",
  "omnisearch",
  "obsidian-auto-link-title",
  "obsidian-banners",
  "obsidian-frontmatter-tag-suggest",
  "obsidian-paste-image-rename",
  "tag-wrangler",
  "file-explorer-note-count",
  "obsidian-wikipedia",
  "obsidian-excalidraw-plugin",
  "obsidian-book-search-plugin",
  "callout-manager",
  "obsidian-charts",
  "view-count",
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "obsidian-contextual-typography",
  "obsidian-hider",
  "highlightr-plugin",
  "obsidian-git"
]